 var questions = [
     {
         v:'Как правильно продолжить припев детской песни: "Тили-тили..."?',
         a1:'1 - хали-гали',
         a2:'2 - трали-вали',
         a3:'3 - жили-были',
         a4:'4 - ели-пили',
         correctly: 2
     },
     {
        v:'Как правильно продолжить припев детской песни: "Тили-тили..."?',
        a1:'1 - хали-гали',
        a2:'2 - трали-вали',
        a3:'3 - жили-были',
        a4:'4 - ели-пили',
        correctly: 2
    },
    {
        v:'Как правильно продолжить припев детской песни: "Тили-тили..."?',
        a1:'1 - хали-гали',
        a2:'2 - трали-вали',
        a3:'3 - жили-были',
        a4:'4 - ели-пили',
        correctly: 2
    },
    {
        v:'Как правильно продолжить припев детской песни: "Тили-тили..."?',
        a1:'1 - хали-гали',
        a2:'2 - трали-вали',
        a3:'3 - жили-были',
        a4:'4 - ели-пили',
        correctly: 2
    },
    {
        v:'Как правильно продолжить припев детской песни: "Тили-тили..."?',
        a1:'1 - хали-гали',
        a2:'2 - трали-вали',
        a3:'3 - жили-были',
        a4:'4 - ели-пили',
        correctly: 2
    },
 ]